{
    "books": [
        {
            "description": "<p>Chúng ta đang sống trong một thời đại vội vã, dường như mọi giao tiếp đều ở trên màn hình xanh, và dường như chúng ta thường quên đi những niềm vui giản dị, những ấm áp yêu thương, những cử chỉ chân thành ở một nơi mà chúng ta sống nhiều hơn ở nhà – đó là công sở.</p>\n<p>Để rồi một ngày mọi áp lực như đổ vào đầu chúng ta cùng một lúc, áp lực từ sếp, áp lực từ đồng nghiệp, áp lực từ nhân viên…</p>\n<p>Xì trét … xì trét khiến mỗi đêm chúng ta không thể ngủ được rồi luôn tự hỏi: Chúng ta đang làm cái quái gì vậy?</p>\n<p>Thực tế là, chúng ta có làm gì đâu? Chính vì chúng ta không làm gì nên xì trét nối liền xì trét, áp lực nối liền áp lực.</p>\n<p>Giá mà chúng ta biết lắng nghe hơn, biết chia sẻ hơn, biết hợp tác hơn, biết rèn luyện kỹ năng cho bản thân hơn, biết tôn trọng hơn… thì công sở thực sự là một mái nhà thứ hai của chúng ta.</p>\n<p>Để cho mọi nhân viên, mọi vị sếp không thốt lên từ “giá mà”, chúng tôi viết cuốn sách này, từ kinh nghiệm quý báu trong và ngoài nước hi vọng có thể như một chiếc phao giúp quý vị “sống sót” giữa muôn trùng dông bão có tên là “áp lực nơi công sở”.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
            "images": [
                "https://salt.tikicdn.com/ts/product/82/82/80/c542073200c6e95d3e89840b2f41ce2e.jpg",
                "https://salt.tikicdn.com/ts/product/17/7c/ee/170e84629d730657e2e43c0ebaae4fb6.jpg"
            ],
            "list_price": 138000,
            "name": "101 BÍ KÍP SỐNG SÓT NƠI CÔNG SỞ-Sửa lần 6",
            "original_price": 138000,
            "rating_average": 0,
            "short_description": "Chúng ta đang sống trong một thời đại vội vã, dường như mọi giao tiếp đều ở trên màn hình xanh, và dường như chúng ta thường quên đi những niềm vui giản dị, những ấm áp yêu thương, những cử chỉ chân t...",
            "id": 1
        },
        {
            "id": 2,
            "description": "<p>Chúng ta đang sống trong một thời đại vội vã, dường như mọi giao tiếp đều ở trên màn hình xanh, và dường như chúng ta thường quên đi những niềm vui giản dị, những ấm áp yêu thương, những cử chỉ chân thành ở một nơi mà chúng ta sống nhiều hơn ở nhà – đó là công sở.</p>\n<p>Để rồi một ngày mọi áp lực như đổ vào đầu chúng ta cùng một lúc, áp lực từ sếp, áp lực từ đồng nghiệp, áp lực từ nhân viên…</p>\n<p>Xì trét … xì trét khiến mỗi đêm chúng ta không thể ngủ được rồi luôn tự hỏi: Chúng ta đang làm cái quái gì vậy?</p>\n<p>Thực tế là, chúng ta có làm gì đâu? Chính vì chúng ta không làm gì nên xì trét nối liền xì trét, áp lực nối liền áp lực.</p>\n<p>Giá mà chúng ta biết lắng nghe hơn, biết chia sẻ hơn, biết hợp tác hơn, biết rèn luyện kỹ năng cho bản thân hơn, biết tôn trọng hơn… thì công sở thực sự là một mái nhà thứ hai của chúng ta.</p>\n<p>Để cho mọi nhân viên, mọi vị sếp không thốt lên từ “giá mà”, chúng tôi viết cuốn sách này, từ kinh nghiệm quý báu trong và ngoài nước hi vọng có thể như một chiếc phao giúp quý vị “sống sót” giữa muôn trùng dông bão có tên là “áp lực nơi công sở”.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
            "images": [
                "https://salt.tikicdn.com/ts/product/82/82/80/c542073200c6e95d3e89840b2f41ce2e.jpg",
                "https://salt.tikicdn.com/ts/product/17/7c/ee/170e84629d730657e2e43c0ebaae4fb6.jpg"
            ],
            "list_price": 138000,
            "name": "101 BÍ KÍP SỐNG SÓT NƠI CÔNG SỞ-Vừa sửa xong",
            "original_price": 138000,
            "rating_average": 0,
            "short_description": "Chúng ta đang sống trong một thời đại vội vã, dường như mọi giao tiếp đều ở trên màn hình xanh, và dường như chúng ta thường quên đi những niềm vui giản dị, những ấm áp yêu thương, những cử chỉ chân t..."
        },
        {
            "id": 3,
            "description": "<p><strong><span style=\"font-size: 14px;\">*** Nội dung phiên bản tái bản không có thay đổi so với phiên bản đầu, chỉ thay đổi format và số đăng ký năm theo Luật Xuất Bản ***</span></strong></p>\n<p><span style=\"font-size: 14px;\">---------------------------------------</span></p>\n<p><span style=\"font-size: 14px;\">Bạn có biết:</span></p>\n<p><span style=\"font-size: 14px;\">- Các thủ khoa hiếm khi trở thành triệu phú, và nhược điểm lớn nhất có khi lại là ưu điểm tuyệt vời nhất mà ai ai cũng khao khát sở hữu.</span></p>\n<p><span style=\"font-size: 14px;\">- Ở công ty, sự chăm chỉ đang bị thổi phồng quá mức, còn những trò nịnh bợ lại thường mang đến kết quả tốt, và liệu đề cao chính nghĩa hay sa vào tà đạo mới là con đường dẫn đến thành công?</span></p>\n<p><span style=\"font-size: 14px;\">- Những người lính Navy SEAL và những nhân viên bán bảo hiểm có một điểm chung quan trọng, và cách sử dụng nguyên tắc WNGF trong thiết kế trò chơi để biến đống bài tập chán ngắt thành những trò chơi hấp dẫn. </span></p>\n<p><span style=\"font-size: 14px;\">Rất nhiều lời khuyên về thành công rất logic, đầy cảm hứng, và sai bét. Bằng cách nhìn qua lăng kính khoa học để xem những người cực kỳ thành công khác với mình ở những điểm nào, ta học được cách để trở nên giống họ—và nhận ra trong vài trường hợp, không được như họ hóa ra lại tốt hơn.</span></p>\n<p> </p>\n<p>CHÓ SỦA NHẦM CÂY - BARKING UP THE WRONG TREE - là quyển sách gây tiếng vang, liên tục nằm trong danh sách bestseller Amazon của tác giả kiêm chủ trang blog Barking up the wrong tree - Eric Barker. Xuyên suốt nội dung sách, Eric sẽ cùng chúng ta lý giải một cách đầy hóm hỉnh nhưng không kém phần chặt chẽ những quan niệm khác nhau về thành công từ trước đến nay. Và ở cuối con đường đó, mỗi người chúng ta sẽ tự tìm thấy ngưỡng cửa thành công cho riêng mình.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
            "images": [
                "https://salt.tikicdn.com/ts/product/29/c6/6d/64243ee01d5a0786fdb3c3977ec9c63e.jpg",
                "https://salt.tikicdn.com/ts/product/fe/a7/bc/124b200ee6602ca58f69ad0e7f30e8d4.jpg"
            ],
            "list_price": 150000,
            "name": "Chó sủa nhầm cây - Tại sao những gì ta biết về thành công có khi lại sai",
            "original_price": 150000,
            "quantity_sold": {
                "text": "Đã bán 1000+",
                "value": 5869
            },
            "rating_average": 4.8,
            "short_description": "*** Nội dung phiên bản tái bản không có thay đổi so với phiên bản đầu, chỉ thay đổi format và số đăng ký năm theo Luật Xuất Bản ***---------------------------------------Bạn có biết:- Các thủ khoa ..."
        },
        {
            "id": 4,
            "description": "<p><strong>Sáng Tạo Không Giới Hạn Trong Kinh Doanh</strong></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">“…Đôi khi, thành công phụ thuộc vào một cái gì đó bên trong mỗi chúng ta, không phải là kết quả của việc nhiều tiền bạc, khả năng hô hào hay bằng cấp…”</span></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">Tác phẩm “Sáng Tạo Không Giới Hạn Trong Kinh Doanh” nói về những bí quyết trong khởi nghiệp, kinh doanh và bí mật thành công trong cuộc sống của nhà xuất khẩu nông sản - Chủ Tịch Phúc Sinh Group Phan Minh Thông. </span></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/22/cb/39/698d1fa6b23b78238ada9fc5c11de10c.png\" alt=\"\" width=\"584\" height=\"584\" /></p>\n<p><span style=\"font-weight: 400;\"><br />Tác phẩm dày gần 300 trang, có phụ lục nhiều hình ảnh đẹp trích xuất từ bộ sưu tập nghệ thuật của chính tác giả với 24 bài viết dạng tản văn - truyện kể, 6 bài phỏng vấn, chia sẻ, viết về doanh nhân Phan Minh Thông.</span></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">Theo tác giả/Doanh Nhân Phan Minh Thông chia sẻ, tác phẩm “Sáng tạo không giới hạn trong kinh doanh” được anh viết trong 5 năm, xuất phát từ những cảm xúc thực tế với các chuyến đi công tác trong - ngoài nước, từ những câu chuyện làm ăn, kinh doanh và quan sát cuộc sống đến việc thực nghiệm chính bản thân anh trong niềm đam mê khám phá nghệ thuật ở cả hai giác độ: Sưu tập và sáng tạo.</span></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/8a/ab/ae/87408d13d89e2969178740adb456ba19.png\" alt=\"\" width=\"567\" height=\"567\" /></p>\n<p><span style=\"font-weight: 400;\"><br />Tác phẩm: Sáng Tạo Không Giới Hạn Trong Kinh Doanh</span></p>\n<p><span style=\"font-weight: 400;\">Tác giả: Phan Minh Thông</span></p>\n<p><span style=\"font-weight: 400;\">Số trang: 284 trang</span></p>\n<p><span style=\"font-weight: 400;\">Nội dung tổng quát: nói về những bí quyết trong khởi nghiệp, kinh doanh và bí mật thành công trong cuộc sống của nhà xuất khẩu nông sản Phan Minh Thông.</span></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
            "images": [
                "https://salt.tikicdn.com/ts/product/93/28/53/c6b3299850c4af077f36ed73189620ad.jpg",
                "https://salt.tikicdn.com/ts/product/31/06/a5/791469af9457325062a7e16bfca5664d.jpg"
            ],
            "list_price": 96000,
            "name": "Sáng Tạo Không Giới Hạn Trong Kinh Doanh",
            "original_price": 96000,
            "rating_average": 0,
            "short_description": "Sáng Tạo Không Giới Hạn Trong Kinh Doanh “…Đôi khi, thành công phụ thuộc vào một cái gì đó bên trong mỗi chúng ta, không phải là kết quả của việc nhiều tiền bạc, khả năng hô hào hay bằng cấp…” Tác..."
        },
        {
            "id": 8,
            "description": "<p>“Mọi lựa chọn đều giá trị. Mọi bước đi đều quan trọng. Cuộc sống vẫn diễn ra theo cách của nó, không phải theo cách của ta. Hãy kiên nhẫn. Tin tưởng. Hãy giống như người thợ cắt đá, đều đặn từng nhịp, ngày qua ngày. Cuối cùng, một nhát cắt duy nhất sẽ phá vỡ tảng đá và lộ ra viên kim cương. Người tràn đầy nhiệt huyết và tận tâm với việc mình làm không bao giờ bị chối bỏ. Sự thật là thế.”</p>\n<p>Bằng những lời chia sẻ thật ngắn gọn, dễ hiểu về những trải nghiệm và suy ngẫm trong đời, Robin Sharma tiếp tục phong cách viết của ông từ cuốn sách Điều vĩ đại đời thường để mang đến cho độc giả những bài viết như lời tâm sự, vừa chân thành vừa sâu sắc.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
            "images": [
                "https://salt.tikicdn.com/ts/product/57/44/86/19de0644beef19b9b885d0942f7d6f25.jpg"
            ],
            "list_price": 75000,
            "name": "Đời Ngắn Đừng Ngủ Dài (Tái Bản)",
            "original_price": 75000,
            "quantity_sold": {
                "text": "Đã bán 1000+",
                "value": 42844
            },
            "rating_average": 4.8,
            "short_description": "“Mọi lựa chọn đều giá trị. Mọi bước đi đều quan trọng. Cuộc sống vẫn diễn ra theo cách của nó, không phải theo cách của ta. Hãy kiên nhẫn. Tin tưởng. Hãy giống như người thợ cắt đá, đều đặn từng nhịp,..."
        },
        {
            "id": 5,
            "description": "<p>“Vị chua chát của cái nghèo hòa trộn với vị ngọt ngào khi khám phá ra những điều khiến cuộc đời này đáng số một tác phẩm kinh điển của Brazil.”</p>\n<p>- Booklist</p>\n<p>“Một cách nhìn cuộc sống gần như hoàn chỉnh từ con mắt trẻ thơ… có sức mạnh sưởi ấm và làm tan nát cõi lòng, dù người đọc ở lứa tuổi nào.”</p>\n<p>- The National</p>\n<p>Hãy làm quen với Zezé, cậu bé tinh nghịch siêu hạng đồng thời cũng đáng yêu bậc nhất, với ước mơ lớn lên trở thành nhà thơ cổ thắt nơ bướm. Chẳng phải ai cũng công nhận khoản “đáng yêu” kia đâu nhé. Bởi vì, ở cái xóm ngoại ô nghèo ấy, nỗi khắc khổ bủa vây đã che mờ mắt người ta trước trái tim thiện lương cùng trí tưởng tượng tuyệt vời của cậu bé con năm tuổi.</p>\n<p>Có hề gì đâu bao nhiêu là hắt hủi, đánh mắng, vì Zezé đã có một người bạn đặc biệt để trút nỗi lòng: cây cam ngọt nơi vườn sau. Và cả một người bạn nữa, bằng xương bằng thịt, một ngày kia xuất hiện, cho cậu bé nhạy cảm khôn sớm biết thế nào là trìu mến, thế nào là nỗi đau, và mãi mãi thay đổi cuộc đời cậu.<br />Mở đầu bằng những thanh âm trong sáng và kết thúc lắng lại trong những nốt trầm hoài niệm, Cây cam ngọt của tôi khiến ta nhận ra vẻ đẹp thực sự của cuộc sống đến từ những điều giản dị như bông hoa trắng của cái cây sau nhà, và rằng cuộc đời thật khốn khổ nếu thiếu đi lòng yêu thương và niềm trắc ẩn. Cuốn sách kinh điển này bởi thế không ngừng khiến trái tim người đọc khắp thế giới thổn thức, kể từ khi ra mắt lần đầu năm 1968 tại Brazil.</p>\n<p><strong>Tác giả: </strong></p>\n<p>JOSÉ MAURO DE VASCONCELOS (1920-1984) là nhà văn người Brazil. Sinh ra trong một gia đình nghèo ở ngoại ô Rio de Janeiro, lớn lên ông phải làm đủ nghề để kiếm sống. Nhưng với tài kể chuyện thiên bẩm, trí nhớ phi thường, trí tưởng tượng tuyệt vời cùng vốn sống phong phú, José cảm thấy trong mình thôi thúc phải trở thành nhà văn nên đã bắt đầu sáng tác năm 22 tuổi. Tác phẩm nổi tiếng nhất của ông là tiểu thuyết mang màu sắc tự truyện Cây cam ngọt của tôi. Cuốn sách được đưa vào chương trình tiểu học của Brazil, được bán bản quyền cho hai mươi quốc gia và chuyển thể thành phim điện ảnh. Ngoài ra, José còn rất thành công trong vai trò diễn viên điện ảnh và biên kịch.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
            "images": [
                "https://salt.tikicdn.com/ts/product/5e/18/24/2a6154ba08df6ce6161c13f4303fa19e.jpg"
            ],
            "list_price": 108000,
            "name": "Cây Cam Ngọt Của Tôi",
            "original_price": 108000,
            "quantity_sold": {
                "text": "Đã bán 805",
                "value": 805
            },
            "rating_average": 5,
            "short_description": "“Vị chua chát của cái nghèo hòa trộn với vị ngọt ngào khi khám phá ra những điều khiến cuộc đời này đáng số một tác phẩm kinh điển của Brazil.”- Booklist“Một cách nhìn cuộc sống gần như hoàn chỉnh t..."
        },
        {
            "id": 6,
            "description": "<p>Câu chuyện bắt đầu từ một chuyến bay trong ngày mưa ảm đạm, một người đàn ông 37 tuổi chợt nghe thấy bài hát gắn liền với hình ảnh người yêu cũ, thế là quá khứ ùa về xâm chiếm thực tại. Mười tám năm trước, người đàn ông ấy là chàng Toru Wanatabe trẻ trung, mỗi chủ nhật lại cùng nàng Naoko lang thang vô định trên những con phố Tokyo. Họ sánh bước bên nhau để thấy mình còn sống, còn tồn tại, và gắng gượng tiếp tục sống, tiếp tục tồn tại sau cái chết của người bạn cũ Kizuki. Cho đến khi Toru nhận ra rằng mình thực sự yêu và cần có Naoko thì cũng là lúc nàng không thể chạy trốn những ám ảnh quá khứ, không thể hòa nhập với cuộc sống thực tại và trở về dưỡng bệnh trong một khu trị liệu khép kín. Toru, bên cạnh giảng đường vô nghĩa chán ngắt, bên cạnh những đêm chơi bời chuyển từ cảm giác thích thú đến uể oải, ghê tởẫn kiên nhẫn chờ đợi và hy vọng vào sự hồi phục của Naoko. Cuối cùng, những lá thư, những lần thăm hỏi, hồi ức về lần ân ái duy nhất của Toru không thể níu Naoko ở lại, nàng chọn cái chết như một lối đi thanh thản. Từ trong mất mát, Toru nhận ra rằng mình cần tiếp tục sống và bắt đầu tình yêu mới với Midori. </p>\n<p>Một cuốn sách ẩn chứa mọi điều khiến bạn phải say mê và đau đớn, tình yêu với muôn vàn màu sắc và cung bậc khác nhau, cảm giác trống rỗng và hẫng hụt của cả một thế hệ thanh niên vô hướng, ý niệm về sự sinh tồn tất yếu của cái chết trong lòng cuộc sống, những gắng gượng âm thầm nhưng quyết liệt của con người để vượt qua mất mát trong đờất cả đã tạo nên vẻ đẹp riêng cho \"Rừng Na uy\", im lặng, ma thuật và tuyệt vọng như một chấm máu cô độc giữa bạt ngàn tuyết lạnh. <br /><br /><strong>Nhận định</strong> <br /><br />\"\"Rừng Na-uy\" là một câu chuyện tình giản dị.</p>\n<p>Giản dị như sự thật </p>\n<p>Như bốn mùa </p>\n<p>Như Sống/Chết </p>\n<p>Cái giản dị của \"Rừng Na-uy\" là cái giản dị chỉ có được khi người viết đã vượt lên trên hết những làm dáng có bản chất kỹ thuật vốn rất khó tránh trong sáng tác chỉ để bồi hồi kể lại những gì đang tuôn trào từ sâu thẳm cõi lòng mình. \"Rừng Na-uy\" không lãng mạn. Nó không lý tưởng hóa và do vậy không bị lừa mị bởi chính những lí tưởng ấy của mình. Nó dũng mãnh như mũi tên vừa bay ra khỏi cánh cung. Thẳng từ cõi lòng bộc trực và thân xác của kiếp người\" <br />- Trịnh Lữ <br /><br />\"Rừng Na Uy\" không có những biểu tượng truyền thống của Nhật Bản, thế nhưng Murakami vẫn thể hiện mình là một nhà văn Nhật Bản từ trong cốt tủy. Hành trình của Toru qua những cánh rừng âm u sâu thẳm dẫn tới khu điều dưỡng gợi nhớ con đường thiên lý của các thi nhân văn sỹ Nhật Bản xưa, gợi nhớ chuyến đi tới xứ tuyết của chàng trai trẻ Shimamura trong tác phẩm \"Xứ tuyết\" của Kawabata. Mỗi người một thời đại, nhưng họ đều bỏ lại thị thành để tìm đến vùng đất yên tĩnh có phần siêu thoát. Vẻ đẹp mong manh, trong trắng nhưng xa vời của Naoko là hiện thân cho mỹ cảm đặc trưng của Nhật Bản, ta có thể gặp dấu ấn đặc trưng ấy trong những nhân vật nữ của Kawabata (Kyoko trong \"Thủy nguyệt\", Yoko trong \"Xứ tuyết\"). Dường như văn hóa phương Tây có thể khiến các nhân vật của Murakami không đủ kiên nhẫn để sống với trà đạo, bonsai, nhưng khát vọng hướng thượng, tìm kiếm cảm giác thanh nhàn và vẻ đẹp trinh khiết là điều không bao giờ mất. <br />- Nhã Nam <br /><br />\"Một lối cấu tứ tinh tế, nhẹ bỗng mà mọi thứ Murakami chọn dựa để mô tả đều run rẩy với những chiều hướng tượng trưng: một cái áo sơ mi trong máy giặt công cộng, một sợi dây bị cắt lìa, một cái xước tóc hình bướ tất cả vẻ u ám siêu hình của nó, \"Rừng Na-uy\" vẫn hấp dẫn ta với sự hài hước đáng mến\" - The Guardian </p>\n<p>\"Được chạm chổ tuyệt vời và tràn đầy những điều tuyệt diệân vật kể chuyện đọc \"Núi Thiêng\" và tiểu thuyết ưa thích nhất của chàng ta là Gatsby vĩ đại. Trong \"Rừng Na-uy\", Murakami đã cập nhật hai tác phẩm kinh điển ấy thành một dạng ca khúc pop tuyệt hảo nhất: lãng mạn, buồn, tưởng như đơn giản, và không thể nào quên\" <br />- The Age </p>\n<p>\"Dịu dàng, quyến rũ như thơ, căng thẳng như bi kịch và gợi dục một cách mê đắm. Một cuốn tiểu thuyết kỳ diệu có âm hưởng hướng đạo và tự truyệệt đối nên đọc\" <br />- SDM </p>\n<p>\"Câu chuyện của Murakami là một hồi ức đau buồn về cái đã có và cái đã có thể xảy ra, một kết hợp tài tình giữa trí tuệ của người già và trái tim của người trẻ.\" <br />- Salon </p>\n<p>\"Văn xuôi của Murakami hào hoa một cách đáng ngạc nhiêà mô tả một cách đẹp đẽ sự chơi bời vô độ của cả Watanabe lẫn một Tokyo cuối những năm 60. Cuốn sách cũng chẳng hơn hay kém \"Tây\" so với \"Cuộc săn cừu\" hay \"Xứ sở kỳ diệu vô tình và chỗ tận cùng thế giới\". Điều khiến nó khác chính là bên kia cái vẻ hơi cách biệt thế gian của viện điều dưỡng, \"Rừng Na-uy\" đặc biệt là một tác phẩm hiện thực\" <br />- Review of Contemporary Fiction </p>\n<p>\"Lặng lẽ lôi cuốn người đọc và cuối cùng lay động tâm can, Murakami đã thử nghiệm rất thành công với chủ nghĩa hiện thực, ông đã cố đè nén những xung lực dồi dào của mình cũng hiệu quả như các nhân vật cảu ông đè nén những sức mạnh lịch sử xung quanh họ\" <br />- Times Literary Supplement </p>\n<p>“Rừng Na-uy sẽ là cuốn sách thanh xuân bất diệt, bầu bạn với hết thế hệ này qua thế hệ khác.” <br />- Báo Đọc sách Trung Hoa </p>\n<p>“Trong mười cuốn sách văn học có ảnh hưởng lớn nhất tới Trung Quốc trong thế kỷ 20, xếp thứ mười chính là Rừng Na-uy.” <br />- Giáo sư Lâm Thiếu Hoa, dịch giả Rừng Na-uy ở Trung Quốc </p>\n<p>“Nắm bắt sự đam mê và gấp gáp của ái tình tuổi trẻ… Lặng lẽ lôi cuốn người đọc và cuối cùng lay động tâm can.” <br />- Time Literary Supplement </p>\n<p>“Khêu gợi, thú vị, sexy và hài hước, nếu không Murakami đã chẳng là một trong những nhà văn hay nhất.” <br />- Time Out </p>\n<p>“Một câu chuyện xúc động đến ngạt thở…. Không nghi ngờ gì, Murakami là một trong những tiểu thuyết gia tinh tế nhất thế giới.” <br />- Glasgow Herald </p>\n<p>“Cuốn sách chắc chắn là sành điệu, đầy những trò quậy sinh viên, tình ái cởi mở, rượu và văn hoá pop những năm 1960. Nó chân xác và cảm động, miêu tả mọi cung bậc thăng trầm thời tuổi trẻ.” <br />-Independent on Sunday </p>\n<p>“Một cuốn tiểu thuyết bậc thầy về tình yêu kiểu những năm 1960.” <br />- The New York Times Book Review) </p>\n<p>\"Câu chuyện cổ điển này của Murakami rõ ràng là gợi cảm nhất trong các tiểu thuyết của ông.\" <br />- Los Angeles Times </p>\n<p>\" Rừng Na Uy, nơi chúng ta-những độc giả- chạm mặt tuổi hai mươi chính mình, kể cả tuổi hai mươi đã qua và tuổi hai mươi chưa tớơi đó, hơi rượu whisky và khói thuốc nặng nhọc kéo ta chìm xuống đầm lầy cô độc nhưng giấc mơ và tình yêu trong sáng mang chúng ta bay lên\" <br />- Báo Người Lao Động <br /><br />***** <br /><br /><strong>Trích đoạn tác phẩm </strong><br /><br />Hai người đàn bà thay nhau đánh răng rồi rút lui vào phòng ngủ. Tôi rót cho mình một ít rượu nữa rồi nằm dài trên chiếc giường sô-pha, điểm lại những sự kiện trong ngày từ sáng đến đêm. Một ngày đằng đẵng đến ghê người. Gian phòng tiếp tục trắng lên dưới ánh trăng. Ngoài vài tiếng giường cựa cọt kẹt rất nhẹ, không có một tiếng động nào trong phòng nơi Naoko và Reiko đang nằm ngủ. Những hình thù sơ giản bé tí xíu hình như đang trôi nổi trong bóng tối khi tôi nhắm mắt lại, và trong tai tôi vẫn còn vương vấn tiếng ghi-ta của Reiko, nhưng cả hai cái đó chẳng mấy chốc đều qua đi. Giấc ngủ tới và nhúng tôi vào một khối bùn ấm áp. Tôi mơ thấy những cây liễu. Cả hai bên của một con đường núi đều toàn những liễu. Nhiều liễu không thể tưởng tượng được. Một cơn gió khá mạnh đang thổi, nhưng những cành liễu vẫn im phăng phắc. Sao lại thế được? Tôi thắc mắc, nhưng rồi thấy cành cây nào cũng đầy những con chim nhỏ đang bậu chắc ở đó. Sức nặng của chúng giữ cho cành không lay động trong gió. Tôi vớ lấy một cái gậy và đập mạnh vào một cành ở gần mình, hy vọng chim sẽ bay đi và cành sẽ đu đưa theo gió. Nhưng chúng không chịu bay. Đáng nhẽ bay đi thì chúng lại biến thành những mảnh kim loại hình chim và rơi loảng xoảng xuống đất. </p>\n<p>Khi mở mắt, tôi cảm thấy như giấc mơ vẫn hiển hiện tiếp tục ở trước mặt. Vầng trăng ùa vào gian phòng một thứ ánh sáng trắng cũng dịu nhẹ như thế. Như một phản xạ tự nhiên, tôi ngồi dậy và bắt đầu tìm những con chim kim loại kia, tất nhiên là làm gì có ở đó. Nhưng tôi thấy Naoko ở chân giường, ngồi im một mình, nhìn trân trối ra cửa sổ. Nàng đã co hai đầu gối và đang tựa cằm lên chúng, trông như một trẻ mồ côi đang bị đói. Tôi lần tìm chiếc đồng hồ đeo tay để cạnh gối mà không thấy. Nhìn độ chếch của ánh trăng, tôi đoán lúc ấy phải là hai hoặc ba giờ sáng rồi. Một cơn khát dữ dội bỗng đến với tôi, nhưng tôi nhất định ngồi im và tiếp tục ngắm nhìn Naoko. Nàng vẫn mặc bộ áo ngủ màu xanh tôi đã thấy lúc trước, và một bên tóc nàng đã được buộc lại bằng dải buộc đầu hình con bướm, để lộ vẻ đẹp của gương mặt nàng dưới ánh trăng. Lạ thật, tôi nghĩ, nàng đã cởi dải buộc đầu trước khi đi ngủ cơ mà. </p>\n<p>Naoko im phăng phắc ở đó, như một con thú ăn đêm nhỏ bé vừa bị ánh trăng nhử ra ngoài tổ. Trăng sáng làm rõ nét đường viền của môi nàng. Có vẻ cực kì mỏng mảnh và rất dễ bị tan vỡ, đường viền ấy rung động hầu như không thể nhận thấy được, theo với nhịp đập của tim nàng hoặc những chuyển động của nội tâm nàng, như thể nàng đang thì thầm với bóng đêm những từ ngữ vô thanh. <br />Tôi nuốt khan, hy vọng đỡ khát, nhưng trong màn đêm tĩnh mịch tiếng nuốt ấy của tôi có vẻ thật ầm ĩ. Như thể đó là dấu hiệu cho nàng,</p>\n<p>Naoko đứng lên và lướt về phía đầu giường, áo ngủ sột soạt nhẹ nhàng. Nàng quì xuống sàn nhà ngay cạnh gối tôi, hai mắt gắn chặt vào mắt tôi. Tôi nhìn nàng chăm chú, nhưng mắt nàng không nói gì với tôi hết. Trong vắt lạ lùng, chúng có vẻ là những cửa sổ vào một thế giới khác, nhưng có nhìn mãi vào đó tôi cũng chẳng thấy được gì. Mặt chúng tôi cách nhau chưa đầy một gang, nhưng nàng xa cách tôi cả nhiều năm ánh sáng. </p>\n<p>Tôi với ra và cố chạm vào nàng, nhưng Naoko rụt người lại, môi hơi run rẩy. Một lúc sau, nàng đưa tay lên và bắt đầu cởi khuy bộ áo ngủ của mình. Có bảy cái tất cả. Tôi cảm thấy như giấc mơ của mình đang tiếp diễn khi nhìn những ngón tay mảnh dẻ đáng yêu của nàng cởi dần từng chiếc khuy từ trên xuống dưới. Bảy cái khuy trắng nhỏ bé. Khi đã cởi hết chúng, Naoko kéo cho bộ áo trật khỏi vai rồi lôi nó tuột hẳn xuống như một con côn trùng lột xác. Nàng không mặc gì dưới lần áo ngủ ấy. Trên người nàng chỉ còn chiếc dải buộc đầu hình bươm bướm. Trần truồng, và vẫn quì cạnh giường, nàng nhìn tôi. Tắm trong ánh trăng dìu dịu, thân thể của Naoko ánh lên như da thịt sơ sinh khiến tôi thấy tan nát cả cõi lòng. Khi nàng cử động - và nàng cử động nhẹ đến mức hầu như không thấy được - những chỗ sáng tối trên người nàng di động thật tinh tế. Khối tròn trịa căng phồng của cặp vú, hai đầu vú nhỏ xíu, chỗ lõm vào ở phần rốn, cặp xương hông và đám lông mu, tất cả đều tạo nên những bóng đổ li ti lấm chấm mà hình dạng của chúng liên tục biến đổi như những gợn sóng lăn tăn trải dài trên mặt hồ phẳng lặng. </p>\n<p>Thật là một tòa thiên nhiên hoàn hảo! tôi thầm nghĩ. Naoko đã có được một thân hình hoàn hảo như vậy từ bao giờ? Chuyện gì đã xảy ra với tấm thân tôi đã từng ôm trong tay đêm xuân năm trước? </p>\n<p>Đêm đó, khi tôi nhẹ nhàng cởi quần áo nàng trong khi nàng khóc, thân thể của Naoko đã gợi cho tôi một cảm giác về sự bất toàn. Vú nàng dường như cứng nhắc, với hai đầu vú đâm ra một cách lạ lẫm, cặp hông cũng cứng lạ lùng. Nàng là một cô gái đẹp, tất nhiên rồi, thân thể nàng kì diệu và hấp dẫn. Nó đã kích động tôi đêm đó và lôi tôi vào những đợt sóng với một sức mạnh khổng lồ. Nhưng dù sao, khi ôm nàng, vuốt ve nàng, hôn lên da thịt trần trụi của nàng, tôi vẫn có một cảm thức lạ lùng và mạnh mẽ về sự lệch lạc và vụng về của cơ thể con người. Khi ôm Naoko trong tay, tôi đã muốn nói với nàng rằng “Mình đang làm tình với cậu đây. Mình đang ở trong cậu đây. Nhưng thực tình chẳng có gì đâu. Không có chuyện gì hết. Chỉ là hai tấm thân kết nối với nhau mà thôi. Tất cả những gì mình đang làm đây chỉ là nói cho nhau biết rằng có những điều chỉ có thể nói được bằng cách cọ xát hai khối thịt bất toàn như thế này. Làm như vậy, chúng mình mới chia sẻ được những bất toàn của nhau.” Nhưng tất nhiên tôi không thể hy vọng sẽ có ai hiểu được những lời định nói ấy của mình. Tôi chỉ tiếp tục ôm chặt nàng vào lòng. Và khi làm vậy, tôi có thể cảm thấy bên trong thân thể nàng một cái gì đó như một tố chất ngoại lai chai đá, một cái gì phụ trội mà tôi không thể đến gần được. Và chính cảm giác ấy đã vừa làm cho Naoko tràn ngập cõi lòng tôi vừa cho tôi một cương cứng căng thẳng khủng khiếp. </p>\n<p>Nhưng tấm thân mà Naoko đang để lộ trước mắt tôi đây không giống tí gì với tấm thân tôi đã ôm ấp đêm đó. Da thịt này đã phải qua nhiều biến đổi để tái sinh trong tuyệt đỉnh hoàn hảo dưới ánh trăng. Mọi dấu hiệu mũm mĩm trẻ con đã bị tước bỏ hết từ cái chết của Kizuki để được thay thế bằng da thịt của một người đàn bà trưởng thành. Vẻ đẹp thân xác của Naoko lúc bấy giờ hoàn hảo đến nỗi nó không khơi gợi một chút gì là dục tính ở trong tôi. Tôi chỉ có thể kinh ngạc ngắm nhìn đường cong kiều diễm từ thắt lưng xuống hông, vẻ phì nhiêu tròn trịa của đôi vú, những chuyển động nhẹ nhàng theo nhịp thở của làn bụng thon và đám lông mu đen đổ bóng ở bên dưới. <br />Nàng phô bày vẻ trần trụi của mình cho tôi như thế có lẽ khoảng năm phút, rồi cuối cùng lại phủ mình dưới bộ áo ngủ kia và lần lượt cài lại khuy từ trên xuống dưới. Xong chiếc khuy cuối cùng một cái là nàng trỗi dậy và lướt về phía phòng ngủ, lẳng lặng mở cửa, rồi khuất dạng. </p>\n<p>Tôi ở nguyên tại chỗ rất lâu rồi mới chợt ra khỏi giường. Tôi lượm cái đồng hồ đã rơi xuống sàn và đưa nó ra chỗ có ánh trăng. Đã ba giờ bốn mươi phút. Tôi vào bếp uống mấy cốc nước rồi mới trở về giường, nhưng khi giấc ngủ đến với tôi thì nắng sáng đã vào đến mọi ngóc ngách của gian phòng và xua tan mọi dấu vết của vầng trăng nhợt nhạt. Tôi vừa lơ mơ muốn thiếp đi thì Reiko đã đến vỗ vỗ vào má, miệng kêu to, “Sáng rồi! Sáng rồi!”</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
            "images": [
                "https://salt.tikicdn.com/ts/product/c9/e4/18/a9cfc425fa590c453f20307229804bb3.jpg"
            ],
            "list_price": 150000,
            "name": "Rừng Nauy (Tái Bản)",
            "original_price": 150000,
            "quantity_sold": {
                "text": "Đã bán 48",
                "value": 48
            },
            "rating_average": 4.8,
            "short_description": "Câu chuyện bắt đầu từ một chuyến bay trong ngày mưa ảm đạm, một người đàn ông 37 tuổi chợt nghe thấy bài hát gắn liền với hình ảnh người yêu cũ, thế là quá khứ ùa về xâm chiếm thực tại. Mười tám năm t..."
        },
        {
            "id": 7,
            "description": "<p><strong>Sơ lược về tác phẩm</strong></p>\n<p>Tất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người.</p>\n<p>Tiểu thuyết Nhà giả kim của Paulo Coelho như một câu chuyện cổ tích giản dị, nhân ái, giàu chất thơ, thấm đẫm những minh triết huyền bí của phương Đông. Trong lần xuất bản đầu tiên tại Brazil vào năm 1988, sách chỉ bán được 900 bản. Nhưng, với số phận đặc biệt của cuốn sách dành cho toàn nhân loại, vượt ra ngoài biên giới quốc gia, Nhà giả kim đã làm rung động hàng triệu tâm hồn, trở thành một trong những cuốn sách bán chạy nhất mọi thời đại, và có thể làm thay đổi cuộc đời người đọc.</p>\n<p>“Nhưng nhà luyện kim đan không quan tâm mấy đến những điều ấy. Ông đã từng thấy nhiều người đến rồi đi, trong khi ốc đảo và sa mạc vẫn là ốc đảo và sa mạc. Ông đã thấy vua chúa và kẻ ăn xin đi qua biển cát này, cái biển cát thường xuyên thay hình đổi dạng vì gió thổi nhưng vẫn mãi mãi là biển cát mà ông đã biết từ thuở nhỏ. Tuy vậy, tự đáy lòng mình, ông không thể không cảm thấy vui trước hạnh phúc của mỗi người lữ khách, sau bao ngày chỉ có cát vàng với trời xanh nay được thấy chà là xanh tươi hiện ra trước mắt. ‘Có thể Thượng đế tạo ra sa mạc chỉ để cho con người biết quý trọng cây chà là,’ ông nghĩ.”</p>\n<p>- Trích Nhà giả kim</p>\n<p><strong>Nhận định</strong></p>\n<p>“Sau Garcia Márquez, đây là nhà văn Mỹ Latinh được đọc nhiều nhất thế giới.”</p>\n<p>- The Economist, London, Anh</p>\n<p>“Santiago có khả năng cảm nhận bằng trái tim như Hoàng tử bé của Saint-Exupéry.”</p>\n<p>- Frankfurter Allgemeine Zeitung, Đức</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
            "images": [
                "https://salt.tikicdn.com/ts/product/45/3b/fc/aa81d0a534b45706ae1eee1e344e80d9.jpg"
            ],
            "list_price": 79000,
            "name": "Nhà Giả Kim (Tái Bản 2020)",
            "original_price": 79000,
            "quantity_sold": {
                "text": "Đã bán 1000+",
                "value": 2269
            },
            "rating_average": 5,
            "short_description": "Sơ lược về tác phẩmTất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người.Tiểu ..."
        }
    ]
}